{
  "sections": {
    "banner": {
      "type": "about-banner",
      "settings": {
        "background_image": "shopify:\/\/shop_images\/crystals-bg.png",
        "banner_image": "shopify:\/\/shop_images\/about-banner-image.png"
      }
    },
    "story": {
      "type": "about-story",
      "settings": {
        "heading": "Our Story since 2022\nAwesomely Organic",
        "info": "It’s a massive cliche, because it’s true. Oh and just so you know, that’s not a quote from some vegan, yogi, health guru, it’s from a rock ’n’ roll superstar who pioneered the ‘all or nothing’ rock ’n’ roll lifestyle. It’s a massive cliche, because it’s true. Oh and just so you know, that’s not a quote from some vegan, yogi, health guru, it’s from a rock ’n’ roll superstar who pioneered the ‘all or nothing’ rock ’n’ roll lifestyle.",
        "quote": "\"You can have all the riches and success in the world, but if you don’t have your health, you have nothing.”",
        "quotee": "-Steven Adler",
        "image": "shopify:\/\/shop_images\/story-image.jpg"
      }
    },
    "present": {
      "type": "about-present",
      "settings": {
        "heading": "No Booze Beverages",
        "subheading": "Present",
        "info": "<p>We can’t stain-proof you, we can’t weather-proof you, or sound-proof you, but we can Lifeproof you. Juicebrothers is arming you with 100% certified organic antidotes to life’s everyday obstacles. All organic, all the time. We use the best ingredients and the most efficient methods, like cold press juicing, and pulp products to make the most of every last drop.<\/p><p>Shortcuts are the ultimate life hack, we’d never get from one end of the week to the other without them. But when it comes to our ingredients, methods and recipes Juicebrothers never take any shortcuts, because we want to guarantee you the absolute best quality and flavor in every bottle and every bite.<\/p><p>From your morning meeting to your kung fu lesson, that networking event, the party you can’t miss, the kid’s play-date, the family get together, DIY weekends                and whatever else life throws at you, we are your daily bottle, bowl, bar or shot of organic, cold-pressed invincibility.<\/p>",
        "image": "shopify:\/\/shop_images\/present-booze.jpg"
      }
    },
    "taste": {
      "type": "about-taste",
      "settings": {
      }
    },
    "future": {
      "type": "about-future",
      "settings": {
      }
    }
  },
  "order": [
    "banner",
    "story",
    "present",
    "taste",
    "future"
  ]
}
